{
  "articles": [
    {
      "id": 0,
      "authorId": 0,
      "title": "Нам не вистачає культури пам’яті.",
      "content": [ "Нещодавно я їздив до міста Бремен, Німеччина. Метою поїздки була участь у німецько — українському проекті на історичну тематику, яка",
        "переплітається з культурою пам’яті про злочини скоєні нацистами у Другій Світовій війні. За час перебування в Бремені я відвідав декілька історичних",
        "комплексів, меморіалів, пам’ятників, кладовищ зі встановленими там пам’ятними дошками. На таких кладовищах силами місцевих активістів і влади створювались столбці з дощечками, на яких писались імена, здавалося б, навіки забутих радянських, югославських, італійських військовополонених. Це лише один із прикладів, не говорячи вже про маленькі дощечки, статуетки та скульптури, які можна побачити прогулюючись по центру міста. Так, я ознайомився з тим, як зберігається пам’ять про жертв нацистських злочинів, про жорстокість встановленого в ті часи режиму, про його повалення. От я повернувся до — дому, і ще під впливом емоцій, намагався побачити та зрозуміти, як в моєму місті зберігається пам’ять та поширюється інформація про страшні для українців події, про жертв окупаційних злочинів, про трагічні місця. Я задав собі питання — Маючи таку насичену та динамічну історію — чи в достатній мірі сьогодні зроблено для того щоб покоління Українців знали і пам’ятали про минуле свого народу? — На мою думку, ні. А як виражався Габріель Оноре Марсель : «В значній мірі від нас залежить, живуть ті, що пішли з життя в наших спогадах чи ні».",

      "Все різноманіття об’єктів пам’яті представлено музеєм, в якому можна дізнатись про звільнення Дніпра та пов’язані з цим людські втрати, меморіальними",
        "дошками на деяких місцях масових вбивств, пам’ятниками загиблим у війні та жертвам нацизму. На моє власне переконання більшість із цих об’єктів «німі» і несуть якусь інформативність лише для тих, хто сам хоче щось дізнатись. Для людини, яка не має загального уявлення про період, інформація буде лише епізодична і представить окремий його аспект, а не донесе всю суть психологічно і фізично тяжких умов виживання для Українців в роки Другої Світової війни. На жаль, рідко почуєш чи побачиш інформацію акцентовану на життя власне Українського народу та його роль в роки Другої світової війни. І якщо про нацистські злочини говорять хоча б «камні та дошки», то про радянські злочини скоєні в роки тієї ж Другої світової війни говорять лише історики, або персонально зацікавлені в цьому люди. Про ті ж пам’ятники, меморіали, дошки на місцях вбивств, депортацій, виставки, інформаційні випуски про злочини УСІХ сторін проти українського народу мови не має.",

      "З іншого боку, проблема полягає в непопулярності музеїв та існуючих пам’яток серед населення. Зазвичай все обмежується добровільно — примусовим збором",
        "на чергову річницю з «урочистим покладанням квітів». Радянський союз розпався, але наче продовжує існувати. Дуже повільна технологізація, або повна",
        "її відсутність та мала інноваційність музеїв, тиша в ЗМІ, роблять їх нездатними конкурувати в сфері відпочинку, в інформативному полі..",
      "І це лише в контексті війни яка відбувалась не так давно — ще живі очевидці подій. Страшно подумати, скільки подій більш давнього періоду залишаються",
        "забутими взагалі,а не епізодично. Десятки, сотні тисяч українців, які були знищені, репресовані, заслані або розорені — забуті. Пересічний українець навіть приблизно не уявляє історію життя своїх же предків",

      "Так що ж буде зберігати і одночасно поширювати пам’ять про трагічні сторінки НАШОЇ історії? Що відтворить інформацію про злочини іноземних імперських,",
        "тоталітарних машин проти місцевого населення? Як привернути його увагу? — Питання залишаються відкритими. Вирішення цієї проблеми, дало б суспільству",
        "знання, які допоможуть нам зрозуміти, що ми єдині в тяжкості спільної історії і набагато ближчі, ніж просто співжителі міст чи сіл. Щоб тут не відбувалось — це торкалось і торкнеться НАС. Таке розуміння закладає культура пам’яті. В цей скрутний час, ми, як і раніше, потребуємо розвитку Української культури пам’яті. Нам її не вистачає." ]
    },
    {
      "id": 1,
      "authorId": 0,
      "title": "Second Article",
      "content": "Some description for the first article"
    },
    {
      "id": 2,
      "authorId": 0,
      "title": "Third Article",
      "content": "Some description for the first article"
    },
    {
      "id": 3,
      "authorId": 0,
      "title": "Fourth Article",
      "content": "Some description for the first article"
    }
  ],
  "people": [
    {
      "id": 0,
      "name": "Никита",
      "nick": "Целеустремленный",
      "age": 21,
      "summary": "Важный человек в жизни друга"
    },
    {
      "id": 1,
      "name": "Дейл",
      "nick": "Ap6y3HuK/WatermelonMan",
      "age": 22,
      "summary": "Я целеустремленный, позитивно-мыслящий, развивающийся лидер, ведущий Правый Бой"
    }
  ]
}
